<?php

return [

    'main' => 'Бош сахифа',
    'services' => 'Ҳизматлар',
    'test' => 'Тест',
    'news' => 'Янгиликлар',
    'reviews' => 'Шархлар',
    'contacts' => 'Алоқа маълумотлари',
    'lang' => 'Тил',
    'address' => 'Тошкент ш., Самарканд Дарвоза кўч., 9-уй',
    'phone_number' => '+998 71 200 84 85',

    'any_quest' => 'Саволлар борми?',
    'contact_us' => 'Биз билан боғланинг',
    'adr' => 'Адрес',
    'num' => 'Телефон рақами',
    'mail' => 'Эл. почта',
    'soc' => 'Ижтимоий тармоқлар',

    'send_review' => 'Шарх қолдириш',
    'close' => 'Йопиш',
    'write_review' => 'Шарх йозинг',
    'suggest' => 'Савол / Таклифлар',
    'send' => 'Юбориш',

    'back' => 'Ортга қайтиш',
];
