<?php

return [

    'main' => 'Главная',
    'services' => 'Услуги',
    'test' => 'Тест',
    'news' => 'Новости',
    'reviews' => 'Отзывы',
    'contacts' => 'Контакты',
    'lang' => 'Язык',
    'address' => 'г.Ташкент, ул. Самарканд Дарвоза 9-дом',
    'phone_number' => '+998 71 200 84 85',

    'any_quest' => 'Есть вопросы?',
    'contact_us' => 'Свяжитесь с нами',
    'adr' => 'Адрес',
    'num' => 'Номер телефона',
    'mail' => 'Эл. почта',
    'soc' => 'Социальные сети',

    'send_review' => 'Оставить отзыв',
    'close' => 'Закрыть',
    'write_review' => 'Напишите отзыв',
    'suggest' => 'Вопрос / Предложение',
    'send' => 'Отправить',

    'back' => 'Назад',
];
